import React from "react";

const Info1 = () => {
  return (
    <div>
      <ul>
        <li>
          شهادة وفاة الوالد او ارفاق حكم المحكمه بالوفاة او اعلان وراثه او قرار
          نيابه يؤكد واقعة الوفاة بالاضافه لقسيمة زواج الوال
        </li>
        <li>جميع اصول شهادات الميلاد الموجودة بالقيد العائلى</li>
        <li>صور بطاقات الرقم القومى للافراد الموجودين بالقيد العائلى</li>
        <li>الذهاب لمنطقة التجنيد التابعه لهم</li>
      </ul>
    </div>
  );
};

export default Info1;
